<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
        div.width:500px;
    </style>
</head>
<body>
<center><div>
    <h1>投资借款协议</h1>
<span></span>
        <table>
            <tr>
                <td><font color="red">特别提醒：</font></td>
            </tr><tr>
                <td colspan="3" >在借款人确认同意本合同之前，借款人应已清楚知悉并充分理解本产品的所有信息，同意通过公司平台（以下简称“平台”）发布借款信息，向出借人（详见出借人列表）借款。一旦借款人在平台或者其他与本平台相关的客户端（以下统称“借贷平台”）点击接受本合同，即意味着借款人已经阅读了本合同所有条款，并对本合同条款的含义及相应的法律后果已全部通晓并充分理解，同意接受本合同约束。
                    为充分维护合同当事人的合法权益，在此特别提醒当事人关注本合同条款中的黑体及加下划线部分，请仔细阅读。</td>
            </tr>
            <tr>

                <td>甲方（出借人）：<br>
                    真实姓名/机构名称<br>
                    身份证号码/统一社会信用代码<br>
                    出借金额<br>
                    出借时间<br>
                    预期收益<br>
                    联系电话<br></td>
                <td>乙方（借款人）：<br>
                    平台用户名：<br>
                    证件号码：<br>
                    证件类型：<br>
                    联系方式：<br>
                    联系地址：<br>
                </td>
                <td>
                    丙方（居间人）：招财喵金融服务有限公司<br>
                    统一社会信用代码：91350206MA2XN2917A<br>
                    联系方式：8888-8888888<br>
                    联系地址：迪拜未来世界首富之家8号888室<br>
                </td>
            </tr>
            <tr>
                <td colspan="3">鉴于：<br>
                    1.丙方系网络借贷信息中介平台（域名：www.xlibb.top）（下称“丙方平台”）的运营管理者，提供金融信息咨询相关服务。<br>
                    2.乙方因需要，业已和丙方签订《居间服务协议》，拟通过丙方平台发布借款信息，进行借款。<br>
                    3.甲、乙双方均为丙方平台的注册用户，乙方有借款需求，甲方亦同意借款，双方同意遵守丙方平台的服务协议及相关制度和规则，并业已在丙方指定的第三方支付机构、银行开立电子账户。<br>
                    甲、乙、丙三方在认真阅读、充分理解丙方平台网站的服务协议及相关制度和交易规则的基础上，本着平等互利、诚实信用的原则，自愿达成如下《借款协议》，以资共同信守：<br>
                </td>
            </tr>
            <tr>
                <td colspan="3">
                    一、借款基本要素<br>
                    为了保护甲方、乙方的个人信息，本合同在平台展示时部分隐藏甲方、乙方的身份信息等敏感信息，本合同对双方敏感信息的部分隐藏不影响本合同的效力。
                    乙方通过丙方平台网站向甲方借款如下表所列，甲方同意通过丙方指定的第三方支付机构、银行支付借款本金，乙方亦同意通过丙方指定的第三方支付机构、银行还本付息，并约定如下借款期限、借款利率和还款计划等相关借款条件：
                    <br>币种：人民币<br>
                    借款人<br>
                    证件号码/社会统一信用代码<br>
                    标的名称<br>
                    标的编号<br>
                    借款金额<br>
                    借款期限<br>
                    借款利率<br>
                    借款用途<br>
                    还款方式<br>
                    还款日<br>
                    合同签署日期<br>
                    借款人收款账户
                </td>
            </tr>
            <tr>
                <td colspan="3">
                    二、甲方借款资金来源保证甲方保证其所用于出借的资金来源合法，且甲方对该资金拥有完整的所有权，比如第三方对该资金的归属、占有、使用、收益、处分、合法性等问题主张异议，由此给乙方造成损失的，甲方应当依法承担赔偿责任。
                </td>
            </tr>
        </table>
        <tr align="left">
        <td colspan="3" >
                三、乙方确认    乙方在签约前须述乙方的收款账户为乙确认并保证乙方同时满足以下条件，并承诺在本合同有效期内始终有效：<br>
               乙方具有签订和履行本合同的资格和能力，乙方可以独立地作为一方诉讼主体；
               乙方签订和履行本合同不违反乙方作为签约一方的任何协议以及相关法律规定，与乙方应承担的其他合同项下的义务均无抵触；
                乙方使用借款资金用途真实、合法、有效，不存在任何虚假；
               使用以乙方本人名义注册的且经过实名认证并设置了密码的个人账户在平台所从事的所有行为均视为乙方本人行为，包括但不限于订立本合同、使用借款和归还借款等，该等行为的法律后果均由乙方本人承担；<br>
                乙方有足够的偿债能力归还本合同项下的借款本息；
                乙方提供给平台的所有文件和资料都是真实、准确、完整和有效的，不存在虚假记载、重大遗漏或误导性陈述。
                本合同第一条所述乙方的收款账户为乙方所有并使用。
             </td>
        </tr>
        <tr>
            <td colspan="3">四、合同构成
                本合同由本合同条款、乙方在平台信息系统填写的所有信息、平台各项规则和平台其他与本借贷相关的页面信息组成，各组成部分均具有法律效力，与本合同条款有冲突的以本合同条款为准。<br>
            </td>
        </tr>
        <tr>

        </tr>
        <tr>
            <td colspan="3">  五、合同的生效   借款人（乙方）在平台确认本合同后并不导致本合同立即生效，仅在经过丙方审核通过并且资金划入乙方的收款账户时，本合同在当事人之间生效。<br>
            </td>
        </tr>
        <tr>
              六、借款金额      借款金额具体参见本合同第一条，乙方可登陆平台账号查询。
                 若因平台或与本合同项下借款相关的其他网站网络系统原因导致实际发放给乙方的借款金额（以下简称“实际发放金额”）与按本合同应发放的借款金额（以下简称“应发金额”）不一致，则乙方与甲方同意按以下规则调整：
                若实际发放金额小于应发金额，则乙方的借款金额以实际发放金额为准；
                若实际发放金额大于应发金额，则乙方的借款金额以应发金额为准，甲方、丙方有权要求乙方返还相当于实际发放金额与应发金额之差额的资金，乙方在接到书面通知后个工作日内应无条件将前述差额资金返还给甲方，对于在上述3个工作日之内返还的该等差额资金不计利息，否则超过上述时限后乙方应就该等差额资金按的逾期罚息利率向甲方加付违约金，且乙方同意丙方通过乙方在平台的相关账户将前述差额资金和违约金划至甲方账户。<br>

        </tr>


</div>
</center>
</body>
</html>